export const bedtimeData2021 = [
  {
    "男女の別": "男女",
    "地域コード": "R00000",
    "都道府県": "全国",
    "起床": "6:32",
    "就寝": "23:12"
  },
  {
    "男女の別": "男女",
    "地域コード": "R01000",
    "都道府県": "北海道",
    "起床": "6:26",
    "就寝": "22:56"
  },
  {
    "男女の別": "男女",
    "地域コード": "R02000",
    "都道府県": "青森県",
    "起床": "6:18",
    "就寝": "22:38"
  },
  {
    "男女の別": "男女",
    "地域コード": "R03000",
    "都道府県": "岩手県",
    "起床": "6:17",
    "就寝": "22:43"
  },
  {
    "男女の別": "男女",
    "地域コード": "R04000",
    "都道府県": "宮城県",
    "起床": "6:25",
    "就寝": "22:56"
  },
  {
    "男女の別": "男女",
    "地域コード": "R05000",
    "都道府県": "秋田県",
    "起床": "6:20",
    "就寝": "22:33"
  },
  {
    "男女の別": "男女",
    "地域コード": "R06000",
    "都道府県": "山形県",
    "起床": "6:24",
    "就寝": "22:44"
  },
  {
    "男女の別": "男女",
    "地域コード": "R07000",
    "都道府県": "福島県",
    "起床": "6:20",
    "就寝": "22:45"
  },
  {
    "男女の別": "男女",
    "地域コード": "R08000",
    "都道府県": "茨城県",
    "起床": "6:25",
    "就寝": "23:06"
  },
  {
    "男女の別": "男女",
    "地域コード": "R09000",
    "都道府県": "栃木県",
    "起床": "6:20",
    "就寝": "22:56"
  },
  {
    "男女の別": "男女",
    "地域コード": "R10000",
    "都道府県": "群馬県",
    "起床": "6:27",
    "就寝": "22:59"
  },
  {
    "男女の別": "男女",
    "地域コード": "R11000",
    "都道府県": "埼玉県",
    "起床": "6:27",
    "就寝": "23:19"
  },
  {
    "男女の別": "男女",
    "地域コード": "R12000",
    "都道府県": "千葉県",
    "起床": "6:25",
    "就寝": "23:15"
  },
  {
    "男女の別": "男女",
    "地域コード": "R13000",
    "都道府県": "東京都",
    "起床": "6:47",
    "就寝": "23:32"
  },
  {
    "男女の別": "男女",
    "地域コード": "R14000",
    "都道府県": "神奈川県",
    "起床": "6:32",
    "就寝": "23:24"
  },
  {
    "男女の別": "男女",
    "地域コード": "R15000",
    "都道府県": "新潟県",
    "起床": "6:23",
    "就寝": "22:49"
  },
  {
    "男女の別": "男女",
    "地域コード": "R16000",
    "都道府県": "富山県",
    "起床": "6:19",
    "就寝": "22:53"
  },
  {
    "男女の別": "男女",
    "地域コード": "R17000",
    "都道府県": "石川県",
    "起床": "6:22",
    "就寝": "23:02"
  },
  {
    "男女の別": "男女",
    "地域コード": "R18000",
    "都道府県": "福井県",
    "起床": "6:23",
    "就寝": "22:56"
  },
  {
    "男女の別": "男女",
    "地域コード": "R19000",
    "都道府県": "山梨県",
    "起床": "6:28",
    "就寝": "23:03"
  },
  {
    "男女の別": "男女",
    "地域コード": "R20000",
    "都道府県": "長野県",
    "起床": "6:25",
    "就寝": "22:58"
  },
  {
    "男女の別": "男女",
    "地域コード": "R21000",
    "都道府県": "岐阜県",
    "起床": "6:19",
    "就寝": "22:57"
  },
  {
    "男女の別": "男女",
    "地域コード": "R22000",
    "都道府県": "静岡県",
    "起床": "6:18",
    "就寝": "23:01"
  },
  {
    "男女の別": "男女",
    "地域コード": "R23000",
    "都道府県": "愛知県",
    "起床": "6:30",
    "就寝": "23:15"
  },
  {
    "男女の別": "男女",
    "地域コード": "R24000",
    "都道府県": "三重県",
    "起床": "6:33",
    "就寝": "23:08"
  },
  {
    "男女の別": "男女",
    "地域コード": "R25000",
    "都道府県": "滋賀県",
    "起床": "6:33",
    "就寝": "23:13"
  },
  {
    "男女の別": "男女",
    "地域コード": "R26000",
    "都道府県": "京都府",
    "起床": "6:52",
    "就寝": "23:34"
  },
  {
    "男女の別": "男女",
    "地域コード": "R27000",
    "都道府県": "大阪府",
    "起床": "6:46",
    "就寝": "23:32"
  },
  {
    "男女の別": "男女",
    "地域コード": "R28000",
    "都道府県": "兵庫県",
    "起床": "6:36",
    "就寝": "23:19"
  },
  {
    "男女の別": "男女",
    "地域コード": "R29000",
    "都道府県": "奈良県",
    "起床": "6:33",
    "就寝": "23:21"
  },
  {
    "男女の別": "男女",
    "地域コード": "R30000",
    "都道府県": "和歌山県",
    "起床": "6:35",
    "就寝": "23:04"
  },
  {
    "男女の別": "男女",
    "地域コード": "R31000",
    "都道府県": "鳥取県",
    "起床": "6:25",
    "就寝": "22:55"
  },
  {
    "男女の別": "男女",
    "地域コード": "R32000",
    "都道府県": "島根県",
    "起床": "6:28",
    "就寝": "22:52"
  },
  {
    "男女の別": "男女",
    "地域コード": "R33000",
    "都道府県": "岡山県",
    "起床": "6:27",
    "就寝": "23:01"
  },
  {
    "男女の別": "男女",
    "地域コード": "R34000",
    "都道府県": "広島県",
    "起床": "6:35",
    "就寝": "23:15"
  },
  {
    "男女の別": "男女",
    "地域コード": "R35000",
    "都道府県": "山口県",
    "起床": "6:29",
    "就寝": "23:06"
  },
  {
    "男女の別": "男女",
    "地域コード": "R36000",
    "都道府県": "徳島県",
    "起床": "6:33",
    "就寝": "23:02"
  },
  {
    "男女の別": "男女",
    "地域コード": "R37000",
    "都道府県": "香川県",
    "起床": "6:23",
    "就寝": "23:03"
  },
  {
    "男女の別": "男女",
    "地域コード": "R38000",
    "都道府県": "愛媛県",
    "起床": "6:40",
    "就寝": "23:16"
  },
  {
    "男女の別": "男女",
    "地域コード": "R39000",
    "都道府県": "高知県",
    "起床": "6:29",
    "就寝": "22:55"
  },
  {
    "男女の別": "男女",
    "地域コード": "R40000",
    "都道府県": "福岡県",
    "起床": "6:36",
    "就寝": "23:17"
  },
  {
    "男女の別": "男女",
    "地域コード": "R41000",
    "都道府県": "佐賀県",
    "起床": "6:33",
    "就寝": "23:08"
  },
  {
    "男女の別": "男女",
    "地域コード": "R42000",
    "都道府県": "長崎県",
    "起床": "6:28",
    "就寝": "23:06"
  },
  {
    "男女の別": "男女",
    "地域コード": "R43000",
    "都道府県": "熊本県",
    "起床": "6:25",
    "就寝": "23:02"
  },
  {
    "男女の別": "男女",
    "地域コード": "R44000",
    "都道府県": "大分県",
    "起床": "6:25",
    "就寝": "23:04"
  },
  {
    "男女の別": "男女",
    "地域コード": "R45000",
    "都道府県": "宮崎県",
    "起床": "6:25",
    "就寝": "22:48"
  },
  {
    "男女の別": "男女",
    "地域コード": "R46000",
    "都道府県": "鹿児島県",
    "起床": "6:23",
    "就寝": "22:57"
  },
  {
    "男女の別": "男女",
    "地域コード": "R47000",
    "都道府県": "沖縄県",
    "起床": "6:36",
    "就寝": "23:16"
  },
  {
    "男女の別": "男",
    "地域コード": "R00000",
    "都道府県": "全国",
    "起床": "6:40",
    "就寝": "23:16"
  },
  {
    "男女の別": "男",
    "地域コード": "R01000",
    "都道府県": "北海道",
    "起床": "6:35",
    "就寝": "22:57"
  },
  {
    "男女の別": "男",
    "地域コード": "R02000",
    "都道府県": "青森県",
    "起床": "6:26",
    "就寝": "22:44"
  },
  {
    "男女の別": "男",
    "地域コード": "R03000",
    "都道府県": "岩手県",
    "起床": "6:22",
    "就寝": "22:43"
  },
  {
    "男女の別": "男",
    "地域コード": "R04000",
    "都道府県": "宮城県",
    "起床": "6:34",
    "就寝": "23:00"
  },
  {
    "男女の別": "男",
    "地域コード": "R05000",
    "都道府県": "秋田県",
    "起床": "6:27",
    "就寝": "22:36"
  },
  {
    "男女の別": "男",
    "地域コード": "R06000",
    "都道府県": "山形県",
    "起床": "6:30",
    "就寝": "22:43"
  },
  {
    "男女の別": "男",
    "地域コード": "R07000",
    "都道府県": "福島県",
    "起床": "6:27",
    "就寝": "22:49"
  },
  {
    "男女の別": "男",
    "地域コード": "R08000",
    "都道府県": "茨城県",
    "起床": "6:35",
    "就寝": "23:07"
  },
  {
    "男女の別": "男",
    "地域コード": "R09000",
    "都道府県": "栃木県",
    "起床": "6:26",
    "就寝": "23:00"
  },
  {
    "男女の別": "男",
    "地域コード": "R10000",
    "都道府県": "群馬県",
    "起床": "6:34",
    "就寝": "23:01"
  },
  {
    "男女の別": "男",
    "地域コード": "R11000",
    "都道府県": "埼玉県",
    "起床": "6:36",
    "就寝": "23:23"
  },
  {
    "男女の別": "男",
    "地域コード": "R12000",
    "都道府県": "千葉県",
    "起床": "6:29",
    "就寝": "23:18"
  },
  {
    "男女の別": "男",
    "地域コード": "R13000",
    "都道府県": "東京都",
    "起床": "6:56",
    "就寝": "23:40"
  },
  {
    "男女の別": "男",
    "地域コード": "R14000",
    "都道府県": "神奈川県",
    "起床": "6:45",
    "就寝": "23:27"
  },
  {
    "男女の別": "男",
    "地域コード": "R15000",
    "都道府県": "新潟県",
    "起床": "6:30",
    "就寝": "22:52"
  },
  {
    "男女の別": "男",
    "地域コード": "R16000",
    "都道府県": "富山県",
    "起床": "6:27",
    "就寝": "22:51"
  },
  {
    "男女の別": "男",
    "地域コード": "R17000",
    "都道府県": "石川県",
    "起床": "6:31",
    "就寝": "23:05"
  },
  {
    "男女の別": "男",
    "地域コード": "R18000",
    "都道府県": "福井県",
    "起床": "6:32",
    "就寝": "22:56"
  },
  {
    "男女の別": "男",
    "地域コード": "R19000",
    "都道府県": "山梨県",
    "起床": "6:30",
    "就寝": "23:06"
  },
  {
    "男女の別": "男",
    "地域コード": "R20000",
    "都道府県": "長野県",
    "起床": "6:29",
    "就寝": "22:59"
  },
  {
    "男女の別": "男",
    "地域コード": "R21000",
    "都道府県": "岐阜県",
    "起床": "6:29",
    "就寝": "23:00"
  },
  {
    "男女の別": "男",
    "地域コード": "R22000",
    "都道府県": "静岡県",
    "起床": "6:24",
    "就寝": "23:03"
  },
  {
    "男女の別": "男",
    "地域コード": "R23000",
    "都道府県": "愛知県",
    "起床": "6:38",
    "就寝": "23:20"
  },
  {
    "男女の別": "男",
    "地域コード": "R24000",
    "都道府県": "三重県",
    "起床": "6:47",
    "就寝": "23:10"
  },
  {
    "男女の別": "男",
    "地域コード": "R25000",
    "都道府県": "滋賀県",
    "起床": "6:39",
    "就寝": "23:20"
  },
  {
    "男女の別": "男",
    "地域コード": "R26000",
    "都道府県": "京都府",
    "起床": "7:06",
    "就寝": "23:47"
  },
  {
    "男女の別": "男",
    "地域コード": "R27000",
    "都道府県": "大阪府",
    "起床": "6:56",
    "就寝": "23:40"
  },
  {
    "男女の別": "男",
    "地域コード": "R28000",
    "都道府県": "兵庫県",
    "起床": "6:46",
    "就寝": "23:25"
  },
  {
    "男女の別": "男",
    "地域コード": "R29000",
    "都道府県": "奈良県",
    "起床": "6:38",
    "就寝": "23:20"
  },
  {
    "男女の別": "男",
    "地域コード": "R30000",
    "都道府県": "和歌山県",
    "起床": "6:45",
    "就寝": "23:07"
  },
  {
    "男女の別": "男",
    "地域コード": "R31000",
    "都道府県": "鳥取県",
    "起床": "6:32",
    "就寝": "22:55"
  },
  {
    "男女の別": "男",
    "地域コード": "R32000",
    "都道府県": "島根県",
    "起床": "6:38",
    "就寝": "22:55"
  },
  {
    "男女の別": "男",
    "地域コード": "R33000",
    "都道府県": "岡山県",
    "起床": "6:31",
    "就寝": "23:00"
  },
  {
    "男女の別": "男",
    "地域コード": "R34000",
    "都道府県": "広島県",
    "起床": "6:46",
    "就寝": "23:24"
  },
  {
    "男女の別": "男",
    "地域コード": "R35000",
    "都道府県": "山口県",
    "起床": "6:38",
    "就寝": "23:03"
  },
  {
    "男女の別": "男",
    "地域コード": "R36000",
    "都道府県": "徳島県",
    "起床": "6:43",
    "就寝": "23:02"
  },
  {
    "男女の別": "男",
    "地域コード": "R37000",
    "都道府県": "香川県",
    "起床": "6:27",
    "就寝": "23:00"
  },
  {
    "男女の別": "男",
    "地域コード": "R38000",
    "都道府県": "愛媛県",
    "起床": "6:49",
    "就寝": "23:22"
  },
  {
    "男女の別": "男",
    "地域コード": "R39000",
    "都道府県": "高知県",
    "起床": "6:36",
    "就寝": "22:59"
  },
  {
    "男女の別": "男",
    "地域コード": "R40000",
    "都道府県": "福岡県",
    "起床": "6:44",
    "就寝": "23:20"
  },
  {
    "男女の別": "男",
    "地域コード": "R41000",
    "都道府県": "佐賀県",
    "起床": "6:41",
    "就寝": "23:03"
  },
  {
    "男女の別": "男",
    "地域コード": "R42000",
    "都道府県": "長崎県",
    "起床": "6:32",
    "就寝": "23:02"
  },
  {
    "男女の別": "男",
    "地域コード": "R43000",
    "都道府県": "熊本県",
    "起床": "6:29",
    "就寝": "23:03"
  },
  {
    "男女の別": "男",
    "地域コード": "R44000",
    "都道府県": "大分県",
    "起床": "6:33",
    "就寝": "23:08"
  },
  {
    "男女の別": "男",
    "地域コード": "R45000",
    "都道府県": "宮崎県",
    "起床": "6:35",
    "就寝": "22:53"
  },
  {
    "男女の別": "男",
    "地域コード": "R46000",
    "都道府県": "鹿児島県",
    "起床": "6:26",
    "就寝": "22:54"
  },
  {
    "男女の別": "男",
    "地域コード": "R47000",
    "都道府県": "沖縄県",
    "起床": "6:42",
    "就寝": "23:18"
  },
  {
    "男女の別": "女",
    "地域コード": "R00000",
    "都道府県": "全国",
    "起床": "6:24",
    "就寝": "23:08"
  },
  {
    "男女の別": "女",
    "地域コード": "R01000",
    "都道府県": "北海道",
    "起床": "6:18",
    "就寝": "22:55"
  },
  {
    "男女の別": "女",
    "地域コード": "R02000",
    "都道府県": "青森県",
    "起床": "6:11",
    "就寝": "22:33"
  },
  {
    "男女の別": "女",
    "地域コード": "R03000",
    "都道府県": "岩手県",
    "起床": "6:11",
    "就寝": "22:42"
  },
  {
    "男女の別": "女",
    "地域コード": "R04000",
    "都道府県": "宮城県",
    "起床": "6:17",
    "就寝": "22:52"
  },
  {
    "男女の別": "女",
    "地域コード": "R05000",
    "都道府県": "秋田県",
    "起床": "6:14",
    "就寝": "22:31"
  },
  {
    "男女の別": "女",
    "地域コード": "R06000",
    "都道府県": "山形県",
    "起床": "6:18",
    "就寝": "22:44"
  },
  {
    "男女の別": "女",
    "地域コード": "R07000",
    "都道府県": "福島県",
    "起床": "6:13",
    "就寝": "22:41"
  },
  {
    "男女の別": "女",
    "地域コード": "R08000",
    "都道府県": "茨城県",
    "起床": "6:15",
    "就寝": "23:05"
  },
  {
    "男女の別": "女",
    "地域コード": "R09000",
    "都道府県": "栃木県",
    "起床": "6:14",
    "就寝": "22:52"
  },
  {
    "男女の別": "女",
    "地域コード": "R10000",
    "都道府県": "群馬県",
    "起床": "6:20",
    "就寝": "22:58"
  },
  {
    "男女の別": "女",
    "地域コード": "R11000",
    "都道府県": "埼玉県",
    "起床": "6:19",
    "就寝": "23:15"
  },
  {
    "男女の別": "女",
    "地域コード": "R12000",
    "都道府県": "千葉県",
    "起床": "6:21",
    "就寝": "23:12"
  },
  {
    "男女の別": "女",
    "地域コード": "R13000",
    "都道府県": "東京都",
    "起床": "6:39",
    "就寝": "23:24"
  },
  {
    "男女の別": "女",
    "地域コード": "R14000",
    "都道府県": "神奈川県",
    "起床": "6:20",
    "就寝": "23:20"
  },
  {
    "男女の別": "女",
    "地域コード": "R15000",
    "都道府県": "新潟県",
    "起床": "6:16",
    "就寝": "22:45"
  },
  {
    "男女の別": "女",
    "地域コード": "R16000",
    "都道府県": "富山県",
    "起床": "6:11",
    "就寝": "22:54"
  },
  {
    "男女の別": "女",
    "地域コード": "R17000",
    "都道府県": "石川県",
    "起床": "6:14",
    "就寝": "22:59"
  },
  {
    "男女の別": "女",
    "地域コード": "R18000",
    "都道府県": "福井県",
    "起床": "6:15",
    "就寝": "22:56"
  },
  {
    "男女の別": "女",
    "地域コード": "R19000",
    "都道府県": "山梨県",
    "起床": "6:26",
    "就寝": "23:01"
  },
  {
    "男女の別": "女",
    "地域コード": "R20000",
    "都道府県": "長野県",
    "起床": "6:21",
    "就寝": "22:56"
  },
  {
    "男女の別": "女",
    "地域コード": "R21000",
    "都道府県": "岐阜県",
    "起床": "6:09",
    "就寝": "22:55"
  },
  {
    "男女の別": "女",
    "地域コード": "R22000",
    "都道府県": "静岡県",
    "起床": "6:11",
    "就寝": "23:00"
  },
  {
    "男女の別": "女",
    "地域コード": "R23000",
    "都道府県": "愛知県",
    "起床": "6:22",
    "就寝": "23:11"
  },
  {
    "男女の別": "女",
    "地域コード": "R24000",
    "都道府県": "三重県",
    "起床": "6:20",
    "就寝": "23:06"
  },
  {
    "男女の別": "女",
    "地域コード": "R25000",
    "都道府県": "滋賀県",
    "起床": "6:28",
    "就寝": "23:07"
  },
  {
    "男女の別": "女",
    "地域コード": "R26000",
    "都道府県": "京都府",
    "起床": "6:41",
    "就寝": "23:22"
  },
  {
    "男女の別": "女",
    "地域コード": "R27000",
    "都道府県": "大阪府",
    "起床": "6:36",
    "就寝": "23:25"
  },
  {
    "男女の別": "女",
    "地域コード": "R28000",
    "都道府県": "兵庫県",
    "起床": "6:27",
    "就寝": "23:14"
  },
  {
    "男女の別": "女",
    "地域コード": "R29000",
    "都道府県": "奈良県",
    "起床": "6:29",
    "就寝": "23:21"
  },
  {
    "男女の別": "女",
    "地域コード": "R30000",
    "都道府県": "和歌山県",
    "起床": "6:26",
    "就寝": "23:02"
  },
  {
    "男女の別": "女",
    "地域コード": "R31000",
    "都道府県": "鳥取県",
    "起床": "6:18",
    "就寝": "22:55"
  },
  {
    "男女の別": "女",
    "地域コード": "R32000",
    "都道府県": "島根県",
    "起床": "6:18",
    "就寝": "22:50"
  },
  {
    "男女の別": "女",
    "地域コード": "R33000",
    "都道府県": "岡山県",
    "起床": "6:23",
    "就寝": "23:01"
  },
  {
    "男女の別": "女",
    "地域コード": "R34000",
    "都道府県": "広島県",
    "起床": "6:25",
    "就寝": "23:07"
  },
  {
    "男女の別": "女",
    "地域コード": "R35000",
    "都道府県": "山口県",
    "起床": "6:21",
    "就寝": "23:08"
  },
  {
    "男女の別": "女",
    "地域コード": "R36000",
    "都道府県": "徳島県",
    "起床": "6:24",
    "就寝": "23:02"
  },
  {
    "男女の別": "女",
    "地域コード": "R37000",
    "都道府県": "香川県",
    "起床": "6:18",
    "就寝": "23:07"
  },
  {
    "男女の別": "女",
    "地域コード": "R38000",
    "都道府県": "愛媛県",
    "起床": "6:31",
    "就寝": "23:11"
  },
  {
    "男女の別": "女",
    "地域コード": "R39000",
    "都道府県": "高知県",
    "起床": "6:23",
    "就寝": "22:52"
  },
  {
    "男女の別": "女",
    "地域コード": "R40000",
    "都道府県": "福岡県",
    "起床": "6:28",
    "就寝": "23:14"
  },
  {
    "男女の別": "女",
    "地域コード": "R41000",
    "都道府県": "佐賀県",
    "起床": "6:25",
    "就寝": "23:12"
  },
  {
    "男女の別": "女",
    "地域コード": "R42000",
    "都道府県": "長崎県",
    "起床": "6:25",
    "就寝": "23:11"
  },
  {
    "男女の別": "女",
    "地域コード": "R43000",
    "都道府県": "熊本県",
    "起床": "6:22",
    "就寝": "23:01"
  },
  {
    "男女の別": "女",
    "地域コード": "R44000",
    "都道府県": "大分県",
    "起床": "6:19",
    "就寝": "23:00"
  },
  {
    "男女の別": "女",
    "地域コード": "R45000",
    "都道府県": "宮崎県",
    "起床": "6:17",
    "就寝": "22:44"
  },
  {
    "男女の別": "女",
    "地域コード": "R46000",
    "都道府県": "鹿児島県",
    "起床": "6:20",
    "就寝": "22:59"
  },
  {
    "男女の別": "女",
    "地域コード": "R47000",
    "都道府県": "沖縄県",
    "起床": "6:30",
    "就寝": "23:13"
  }
];
